{
    "page": 1,
    "results": [
        {
            "adult": false,
            "backdrop_path": "/f8klF55U8filBYsIXeZAo8jSZcj.jpg",
            "genre_ids": [
                18
            ],
            "id": 64296,
            "original_language": "fr",
            "original_title": "Mes petites amoureuses",
            "overview": "Daniel vit dans un village avec sa grand-mère. Un jour sa mère décide de le prendre avec elle à Narbonne et le place comme apprenti. Il doit alors renoncer à l’école.",
            "popularity": 4.649,
            "poster_path": "/4jfHgpRwN78TwqVNYH48ZuIaDhU.jpg",
            "release_date": "1974-12-18",
            "title": "Mes petites amoureuses",
            "video": false,
            "vote_average": 7.161,
            "vote_count": 31
        },
        {
            "adult": false,
            "backdrop_path": "/gjw5QlQ1WCHzIUFjLea2pSuAq30.jpg",
            "genre_ids": [
                18
            ],
            "id": 820707,
            "original_language": "fr",
            "original_title": "L’île rouge",
            "overview": "Madagascar, au tournant des années 1960 et des années 1970. Sur une base aérienne de l’armée française, les militaires vivent les dernières années insouciantes du colonialisme. Influencé par ses lectures de Fantômette, Thomas, un enfant qui n’a pas encore 10 ans, se forge progressivement un regard sur le monde qui l’entoure.",
            "popularity": 3.553,
            "poster_path": "/hQUdwmFkSLFMvfHHuyDn8IxFyiu.jpg",
            "release_date": "2023-05-31",
            "title": "L’île rouge",
            "video": false,
            "vote_average": 6,
            "vote_count": 17
        },
        {
            "adult": false,
            "backdrop_path": "/r79KH5uKwKyfsgHSiXrrsSY8UfN.jpg",
            "genre_ids": [
                53
            ],
            "id": 781099,
            "original_language": "fr",
            "original_title": "Inexorable",
            "overview": "Après le succès retentissant de son premier roman Inexorable, Marcel Bellmer n’a jamais vraiment réussi à renouer avec le succès. Des années plus tard et au sortir d’une dépression qui l’a terrassé, il emménage avec sa femme et éditrice Jeanne Drahi, sa fille Lucie et leur chien Ulysse dans la riche propriété de son beau-père tout juste décédé. Dans ce temple de l’érudition où se sont succédés les grands écrivains du XXème Siècle, Marcel sent qu’il est rattrapé par ses démons. C’est alors que Gloria, étrangement fascinée par les Bellmer, se fait engager comme femme de ménage. Jeune et fougueuse, elle se rapproche de Marcel, ils s’attirent. Alors que Marcel sent revenir en lui le feu qui lui avait inspiré Inexorable, il glisse inexorablement dans un piège qui pourrait bien le mener à sa perte.",
            "popularity": 26.973,
            "poster_path": "/cIdnkWNpEO7pwCUV3Jv5qKiKTlt.jpg",
            "release_date": "2022-03-31",
            "title": "Inexorable",
            "video": false,
            "vote_average": 6.036,
            "vote_count": 56
        },
        {
            "adult": false,
            "backdrop_path": "/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg",
            "genre_ids": [
                18,
                35,
                10749
            ],
            "id": 1555,
            "original_language": "fr",
            "original_title": "L'Auberge espagnole",
            "overview": "Xavier, un jeune homme de 25 ans, part à Barcelone pour terminer ses études en économie et apprendre l’espagnol. Cette langue est nécessaire pour occuper un poste, que lui promet un ami de son père, au ministère des Finances. Mais pour ce faire, il doit quitter sa petite amie Martine, avec qui il vit depuis quatre ans. En Espagne, Xavier cherche un logement et trouve finalement un appartement dans le centre de Barcelone qu’il compte partager avec 7 autres personnes. Chacun de ses co‐locataires est originaire d’un pays différent.",
            "popularity": 11.794,
            "poster_path": "/ecrbEwFspp9I9FORVoqD8XLmUnI.jpg",
            "release_date": "2002-06-19",
            "title": "L'Auberge espagnole",
            "video": false,
            "vote_average": 7.112,
            "vote_count": 1035
        },
        {
            "adult": false,
            "backdrop_path": "/hhCp6ZLDjS5wUHkGg7k3VGvH3Xm.jpg",
            "genre_ids": [
                18
            ],
            "id": 11873,
            "original_language": "en",
            "original_title": "The Color of Money",
            "overview": "Eddie Felson a quitté le monde du billard professionnel alors qu'il était au sommet de sa gloire. Mais quand il voit jouer Vincent Lauria, son sang ne fait qu'un tour. Il décide de le prendre en main et de lui apprendre toutes les ficelles du métier. Poussé par sa petite amie, une jeune femme qui partage le même amour de l'argent qu'Eddie, Vincent finit par accepter. Eddie emmène ensuite les deux jeunes gens dans un voyage de six semaines, au cours duquel il compte apprendre à ce joueur encore inexpérimenté, comment devenir un parfait «arnaqueur», en se servant de sa naïveté naturelle pour berner ses adversaires, et empocher un maximum de fric.",
            "popularity": 15.253,
            "poster_path": "/GhkdAs4jfxhXAUZbszBO8Y1TJ1.jpg",
            "release_date": "1986-10-17",
            "title": "La Couleur de l'argent",
            "video": false,
            "vote_average": 6.83,
            "vote_count": 1179
        },
        {
            "adult": false,
            "backdrop_path": "/mR7gbrz8IXwd3deU3abxbi48JPa.jpg",
            "genre_ids": [
                18
            ],
            "id": 244063,
            "original_language": "nl",
            "original_title": "Jongens",
            "overview": "Sieger est un jeune adolescent sportif qui s'entraîne pour des championnats d’athlétisme. Lors de vacances d'été, il fait la connaissance de Marc, un jeune homme intriguant. Amitié et complicité se développent rapidement. Mais rapidement naissent entre les deux garçons des sentiments bien plus forts...",
            "popularity": 9.793,
            "poster_path": "/7JeQc2K0FKUVRzM9ArCYnIu2Td9.jpg",
            "release_date": "2014-01-08",
            "title": "Boys",
            "video": false,
            "vote_average": 7.724,
            "vote_count": 623
        },
        {
            "adult": false,
            "backdrop_path": "/psO9rAgV8cMNM0ALL66bYkX3PJq.jpg",
            "genre_ids": [
                18,
                10749
            ],
            "id": 2282,
            "original_language": "fr",
            "original_title": "À nos amours",
            "overview": "À quinze ans, Suzanne découvre avec lucidité et une certaine amertume que ce qu'elle aime faire avec les hommes, c'est l'amour et rien d'autre. Le reste ne serait-il qu'ennui ou illusion ?",
            "popularity": 9.009,
            "poster_path": "/kDFqgEibvxQftx5uh6L6tIIETG5.jpg",
            "release_date": "1983-11-16",
            "title": "À nos amours",
            "video": false,
            "vote_average": 6.801,
            "vote_count": 168
        },
        {
            "adult": false,
            "backdrop_path": "/f4KiaxSD5B8bcg5VLsvrDhaZlFu.jpg",
            "genre_ids": [
                80,
                28,
                53
            ],
            "id": 189,
            "original_language": "en",
            "original_title": "Sin City: A Dame to Kill For",
            "overview": "Dans une ville où la justice est impuissante, les plus désespérés réclament vengeance, et les criminels les plus impitoyables sont poursuivis par des milices.  Marv se demande comment il a fait pour échouer au milieu d'un tas de cadavres. Johnny, jeune joueur sûr de lui, débarque à Sin City et ose affronter la plus redoutable crapule de la ville, le sénateur Roark. Dwight McCarthy vit son ultime face-à-face avec Ava Lord, la femme de ses rêves, mais aussi de ses cauchemars. De son côté, Nancy Callahan est dévastée par le suicide de John Hartigan qui, par son geste, a cherché à la protéger. Enragée et brisée par le chagrin, elle n'aspire plus qu'à assouvir sa soif de vengeance. Elle pourra compter sur Marv…  Tous vont se retrouver au célèbre Kadie's Club Pecos de Sin City…",
            "popularity": 54.606,
            "poster_path": "/1shNoqbuWxJ4lJwcU2J0rOHZ83V.jpg",
            "release_date": "2014-08-20",
            "title": "Sin City : J'ai tué pour elle",
            "video": false,
            "vote_average": 6.368,
            "vote_count": 3508
        },
        {
            "adult": false,
            "backdrop_path": "/lujqDHiVcMcAQy7AYcUoAbDCb9a.jpg",
            "genre_ids": [
                18,
                10749
            ],
            "id": 1000563,
            "original_language": "fr",
            "original_title": "Le paradis",
            "overview": "Joe, 17 ans, est sur le point de sortir d’un centre fermé pour mineurs délinquants. Si son juge approuve sa libération, il ira vivre en autonomie. Mais l'arrivée d'un nouveau jeune, William, va remettre en question son désir de liberté.",
            "popularity": 7.953,
            "poster_path": "/97sWWWBtdgoATYPXMTRko6629OI.jpg",
            "release_date": "2023-03-23",
            "title": "Le paradis",
            "video": false,
            "vote_average": 7.75,
            "vote_count": 16
        },
        {
            "adult": false,
            "backdrop_path": "/b0SaenSxPVh2WEQWqImL2OR6fxV.jpg",
            "genre_ids": [
                18
            ],
            "id": 962566,
            "original_language": "en",
            "original_title": "War Pony",
            "overview": "Deux jeunes hommes de la tribu Oglala Lakota vivent dans la réserve de Pine Ridge, dans le Dakota du Sud. Bill, 23 ans, cherche à joindre les deux bouts à tout prix. Matho, 12 ans, est quant à lui impatient de devenir un homme. Liés par leur quête d’appartenance à une société qui leur est hostile, ils tentent de tracer leur propre voie vers l’âge adulte.",
            "popularity": 8.115,
            "poster_path": "/jGrd6amBwB58n38RITBGhkzrlL8.jpg",
            "release_date": "2023-05-10",
            "title": "War Pony",
            "video": false,
            "vote_average": 6.6,
            "vote_count": 13
        },
        {
            "adult": false,
            "backdrop_path": "/nVl6SKKzuweWqDo56Iipov2tqm0.jpg",
            "genre_ids": [
                28,
                53,
                10770
            ],
            "id": 839,
            "original_language": "en",
            "original_title": "Duel",
            "overview": "Sur une route californienne, un modeste employé de commerce se voit pris en chasse par un énorme camion. Une course-poursuite effrénée s'engage…",
            "popularity": 19.258,
            "poster_path": "/9xgFf6t4DlfgbyhgTiDhL9hXTVO.jpg",
            "release_date": "1971-11-13",
            "title": "Duel",
            "video": false,
            "vote_average": 7.424,
            "vote_count": 1642
        },
        {
            "adult": false,
            "backdrop_path": "/vbba0jXLjghW4nNzte51d8XWSvq.jpg",
            "genre_ids": [
                878,
                18,
                10749,
                14
            ],
            "id": 31011,
            "original_language": "en",
            "original_title": "Mr. Nobody",
            "overview": "En 2092, Nemo Nobody, âgé de 118 ans, est le dernier mortel vivant dans un monde d'immortels. Il est interrogé sur son passé et se retrouve sous les soins du docteur Feldheim, qui veut l'aider à mettre de l'ordre dans ses souvenirs brouillés. Profondément marqué par le divorce de ses parents et par ses échecs sentimentaux, le vieillard a des trous de mémoire et son témoignage est constitué d’épisodes contradictoires de son enfance, de ses amours et de sa vie conjugale.  Nemo Nobody se remémore à travers différents flashbacks ses différentes vies dans des espaces-temps différents. Il imagine alors douze vies parallèles dont chacune est caractérisée par une épouse différente. Les variations de cette arborescence s'en tiennent parfois à très peu de choses, soit une illustration de l'effet papillon. Nemo livre par intermittence au spectateur quelques réflexions sur l'espace-temps, notamment le Big Crunch.",
            "popularity": 18.406,
            "poster_path": "/sAUmchRpPrhKfJ7AZnyLYfXQOTl.jpg",
            "release_date": "2009-11-06",
            "title": "Mr. Nobody",
            "video": false,
            "vote_average": 7.831,
            "vote_count": 5480
        },
        {
            "adult": false,
            "backdrop_path": "/wVUP1M866Jfo6YBl7z43g573ALC.jpg",
            "genre_ids": [
                18
            ],
            "id": 1000492,
            "original_language": "fr",
            "original_title": "Je verrai toujours vos visages",
            "overview": "Depuis plusieurs année, en France comme en Belgique, la Justice Restaurative propose à des personnes victimes et auteurs d’infraction de dialoguer dans des dispositifs sécurisés, encadrés par des professionnels et des bénévoles comme Judith, Fanny ou Michel. Nassim, Issa, et Thomas, condamnés pour vols avec violence, Grégoire, Nawelle et Sabine, victimes de homejacking, de braquages et de vol à l'arraché, mais aussi Chloé, victime de viols incestueux, s’engagent tous dans des mesures de Justice Restaurative. Sur leur parcours, il y a de la colère et de l’espoir, des silences et des mots, des alliances et des déchirements, des prises de conscience et de la conﬁance retrouvée… Et au bout du chemin, parfois, la réparation...",
            "popularity": 27.576,
            "poster_path": "/wNo8WsNb8y5jCx8hYfISL5Uz6kz.jpg",
            "release_date": "2023-03-29",
            "title": "Je verrai toujours vos visages",
            "video": false,
            "vote_average": 8.256,
            "vote_count": 207
        },
        {
            "adult": false,
            "backdrop_path": "/gcbZ2ZdVzfBsGmfjTy8g7UaZS16.jpg",
            "genre_ids": [
                35,
                18
            ],
            "id": 747188,
            "original_language": "en",
            "original_title": "Asteroid City",
            "overview": "Asteroid City est une ville minuscule, en plein désert, dans le sud-ouest des États-Unis. Nous sommes en 1955. Le site est surtout célèbre pour son gigantesque cratère de météorite et son observatoire astronomique à proximité. Ce week-end, les militaires et les astronomes accueillent cinq enfants surdoués, distingués pour leurs créations scientifiques, afin qu’ils présentent leurs inventions. À quelques kilomètres de là, par-delà les collines, on aperçoit des champignons atomiques provoqués par des essais nucléaires.",
            "popularity": 182.928,
            "poster_path": "/76Fx5kjWnoxtHiKifs4wh52f8og.jpg",
            "release_date": "2023-06-08",
            "title": "Asteroid City",
            "video": false,
            "vote_average": 6.711,
            "vote_count": 640
        },
        {
            "adult": false,
            "backdrop_path": "/Al0D0wWH1FNr5U6KTDnE7chx2le.jpg",
            "genre_ids": [
                18
            ],
            "id": 1007631,
            "original_language": "fr",
            "original_title": "Algues vertes, l'histoire interdite",
            "overview": "À la suite de morts suspectes, Inès Léraud, jeune journaliste, décide de s’installer en Bretagne pour enquêter sur le phénomène des algues vertes. À travers ses rencontres, elle découvre la fabrique du silence qui entoure ce désastre écologique et social. Face aux pressions, parviendra-t-elle à faire triompher la vérité ?  Adaptation des algues vertes - l’histoire interdite, la bande dessinée d’Inès Léraud et Pierre Van Hove, tirée de l'enquête menée par Inès Léraud sur le scandale des algues vertes.",
            "popularity": 3.196,
            "poster_path": "/myWda3aAWVdFsrp73Xak3VI6dtf.jpg",
            "release_date": "2023-07-12",
            "title": "Les Algues vertes",
            "video": false,
            "vote_average": 7.231,
            "vote_count": 26
        },
        {
            "adult": false,
            "backdrop_path": "/wFZ0b8r8pGLubLUFO2SoNGzyRbp.jpg",
            "genre_ids": [
                35,
                18
            ],
            "id": 790416,
            "original_language": "en",
            "original_title": "Showing Up",
            "overview": "Avant le vernissage de son exposition, le quotidien d'une artiste et son rapport aux autres, le chaos de sa vie va devenir sa source d'inspiration.",
            "popularity": 12.793,
            "poster_path": "/oBtTfWivXvP4E4O023JLEmpxIgA.jpg",
            "release_date": "2023-04-07",
            "title": "Showing Up",
            "video": false,
            "vote_average": 5.8,
            "vote_count": 27
        },
        {
            "adult": false,
            "backdrop_path": "/hY97iRKr2t44lbX2GHRhfK5CVC7.jpg",
            "genre_ids": [
                99
            ],
            "id": 1004663,
            "original_language": "en",
            "original_title": "All the Beauty and the Bloodshed",
            "overview": "Nan Goldin a révolutionné l’art de la photographie et réinventé la notion du genre et les définitions de la normalité. Immense artiste, Nan Goldin est aussi une activiste infatigable, qui, depuis des années, se bat contre la famille Sackler, responsable de la crise des opiacés aux États-Unis et dans le monde. Toute la beauté et le sang versé nous mène au cœur de ses combats artistiques et politiques, mus par l’amitié, l’humanisme et l’émotion.",
            "popularity": 10.034,
            "poster_path": "/getZIQ2bPxXlKZfz3Ncd8c2EtEu.jpg",
            "release_date": "2022-11-23",
            "title": "Toute la beauté et le sang versé",
            "video": false,
            "vote_average": 7.38,
            "vote_count": 83
        },
        {
            "adult": false,
            "backdrop_path": "/92YTUyx7PDqgoPcGF9OaT8w6R61.jpg",
            "genre_ids": [
                18,
                10749
            ],
            "id": 426238,
            "original_language": "en",
            "original_title": "Beach Rats",
            "overview": "Frankie, un adolescent paumé vivant aux abords de Brooklyn, passe un été épouvantable. Entre son père mourant et sa mère qui insiste pour qu’il se trouve une petite amie, il tente d’échapper à la désolation de la vie de famille en trainant à la plage avec son groupe d’amis. Par conformisme il entame une relation avec une jeune fille de son âge, mais flirte aussi secrètement avec des hommes plus âgés sur internet.  Sur le point de franchir le pas, Frankie va devoir lutter pour concilier ses désirs antagonistes.",
            "popularity": 8.856,
            "poster_path": "/jPyltk24vylxTY3QfvrGk8jmiOZ.jpg",
            "release_date": "2017-08-25",
            "title": "Les Bums de plage",
            "video": false,
            "vote_average": 5.981,
            "vote_count": 473
        },
        {
            "adult": false,
            "backdrop_path": "/cIn8lJmIaYHcin17Mwyxnmji9ue.jpg",
            "genre_ids": [
                80,
                18,
                53
            ],
            "id": 1008048,
            "original_language": "en",
            "original_title": "How to Blow Up a Pipeline",
            "overview": "Un groupe de militants environnementaux s’organise pour commettre un acte de sabotage de grande envergure : faire exploser un pipeline.",
            "popularity": 24.571,
            "poster_path": "/ocWAivPD9GLe7kQ9mjStnRsL4Z9.jpg",
            "release_date": "2023-04-07",
            "title": "Sabotage",
            "video": false,
            "vote_average": 6.5,
            "vote_count": 53
        },
        {
            "adult": false,
            "backdrop_path": "/jM6KRCEIIY1pGUIGemnp1rNY6ko.jpg",
            "genre_ids": [
                18,
                35
            ],
            "id": 10102,
            "original_language": "fr",
            "original_title": "La Grande Bouffe",
            "overview": "Quatre amis gourmets et gourmands s'enferment tout un week-end à la campagne et organisent une « bouffe » gigantesque.",
            "popularity": 11.987,
            "poster_path": "/om8Kka9e4GStOAcX6gVEBJAoAXc.jpg",
            "release_date": "1973-05-16",
            "title": "La Grande Bouffe",
            "video": false,
            "vote_average": 7.141,
            "vote_count": 423
        }
    ],
    "total_pages": 2,
    "total_results": 31
}